Repository: Unixcision/uniconnect
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: ar, bs, da, de, es, fr, it, ja, km, ko, nb, pl, pt_br, ru, th, tr, uk, zh_hans, zh_hant

# alert.renameWorkspace.placeholder
source: Box name
ar: اسم الصندوق
bs: Naziv kutije
da: Boksnavn
es: Nombre de la caja
fr: Nom de la box
it: Nome box
ja: ボックス名
km: ឈ្មោះប្រអប់
ko: 박스 이름
nb: Boksnavn
pl: Nazwa boksu
pt_br: Nome da box
ru: Имя бокса
th: ชื่อกล่อง
tr: Kutu adı
uk: Назва боксу
zh_hans: Box 名称
zh_hant: Box 名稱

# alert.renameWorkspace.rename
source: Rename
ar: إعادة تسمية
bs: Preimenuj
da: Omdøb
de: Umbenennen
es: Renombrar
fr: Renommer
it: Rinomina
ja: 名称変更
ko: 이름 변경
nb: Gi nytt navn
pl: Zmień nazwę
pt_br: Renomear
ru: Переименовать
th: เปลี่ยนชื่อ
tr: Yeniden Adlandır
uk: Перейменувати
zh_hans: 重命名
zh_hant: 重新命名

# alert.renameWorkspace.title
source: Rename Box
ar: إعادة تسمية الصندوق
bs: Preimenuj kutiju
da: Omdøb boks
de: Box umbenennen
es: Renombrar caja
fr: Renommer la box
it: Rinomina box
ja: ボックス名を変更
km: ប្តូរឈ្មោះប្រអប់
ko: 박스 이름 변경
nb: Gi boksen nytt navn
pl: Zmień nazwę boksu
pt_br: Renomear box
ru: Переименовать бокс
th: เปลี่ยนชื่อกล่อง
tr: Kutuyu Yeniden Adlandır
uk: Перейменувати бокс
zh_hans: 重命名 Box
zh_hant: 重新命名 Box

# appIcon.automatic
source: Automatic
ar: تلقائي
bs: Automatski
da: Automatisk
de: Automatisch
es: Automático
fr: Automatique
it: Automatica
ja: 自動
ko: 자동
nb: Automatisk
pl: Automatyczna
pt_br: Automático
ru: Автоматически
th: อัตโนมัติ
tr: Otomatik
uk: Автоматично
zh_hans: 自动
zh_hant: 自動

# appIcon.dark
source: Dark
ar: داكن
bs: Tamna
da: Mørk
de: Dunkel
es: Oscuro
fr: Sombre
it: Scura
ja: ダーク
ko: 다크
nb: Mørk
pl: Ciemna
pt_br: Escuro
ru: Темная
th: มืด
tr: Koyu
uk: Темна
zh_hans: 深色
zh_hant: 深色

# appIcon.light
source: Light
ar: فاتح
bs: Svijetla
da: Lys
de: Hell
es: Claro
fr: Clair
it: Chiara
ja: ライト
ko: 라이트
nb: Lys
pl: Jasna
pt_br: Claro
ru: Светлая
th: สว่าง
tr: Açık
uk: Світла
zh_hans: 浅色
zh_hant: 淺色

# appearance.auto
source: Auto
ar: تلقائي
bs: Automatski
da: Automatisk
de: Automatisch
es: Automático
it: Automatico
ja: 自動
ko: 자동
pl: Automatyczny
pt_br: Automático
ru: Авто
th: อัตโนมัติ
tr: Otomatik
uk: Авто
zh_hans: 自动
zh_hant: 自動

# appearance.dark
source: Dark
ar: داكن
bs: Tamna
da: Mørk
de: Dunkel
es: Oscuro
fr: Sombre
it: Scuro
ja: ダーク
ko: 다크
nb: Mørk
pl: Ciemny
pt_br: Escuro
ru: Темное
th: มืด
tr: Koyu
uk: Темна
zh_hans: 深色
zh_hant: 深色

# appearance.light
source: Light
ar: فاتح
bs: Svijetla
da: Lys
de: Hell
es: Claro
fr: Clair
it: Chiaro
ja: ライト
ko: 라이트
nb: Lys
pl: Jasny
pt_br: Claro
ru: Светлое
th: สว่าง
tr: Açık
uk: Світла
zh_hans: 浅色
zh_hant: 淺色

# appearance.system
source: System
ar: النظام
bs: Sistemski
es: Sistema
fr: Système
it: Sistema
ja: システム
ko: 시스템
pl: Systemowy
pt_br: Sistema
ru: Системное
th: ระบบ
tr: Sistem
uk: Системна
zh_hans: 系统
zh_hant: 系統

# browser.action.newTab
source: new tab
ar: لسان جديد
bs: novi tab
da: ny fane
de: Neuer Tab
es: nueva pestaña
fr: nouvel onglet
it: nuova scheda
ja: 新規タブ
ko: 새 탭
nb: ny fane
pl: nowa karta
pt_br: nova aba
ru: новая вкладка
th: แท็บใหม่
tr: yeni sekme
uk: нова вкладка
zh_hans: 新建标签页
zh_hant: 新增標籤頁

# browser.addressBar.placeholder
source: Search or enter URL
ar: ابحث أو أدخل URL
bs: Pretražite ili unesite URL
da: Søg eller indtast URL
de: Suchen oder URL eingeben
es: Buscar o introducir URL
fr: Rechercher ou saisir une URL
it: Cerca o inserisci un URL
ja: 検索またはURLを入力
ko: 검색 또는 URL 입력
nb: Søk eller skriv inn URL
pl: Szukaj lub wprowadź URL
pt_br: Pesquisar ou digitar URL
ru: Поиск или ввод URL
th: ค้นหาหรือป้อน URL
tr: Arayın veya URL girin
uk: Пошук або введіть URL
zh_hans: 搜索或输入 URL
zh_hant: 搜尋或輸入 URL

# browser.profile.automation.error.ambiguousProfile
source: Multiple UniConnect browser profiles match '%@'. Use the profile ID instead.
ar: تتطابق الملفات الشخصية المتعددة للمتصفح UniConnect مع '%@'.استخدم معرف ملف التعريف بدلاً من ذلك.
bs: Više UniConnect profila pretraživača odgovara '%@'. Umjesto toga koristite ID profila.
da: Flere UniConnect browserprofiler matcher '%@'. Brug i stedet profil-id'et.
de: Mehrere UniConnect Browserprofile stimmen mit „%@“ überein. Verwenden Sie stattdessen die Profil-ID.
es: Varios perfiles de navegador de UniConnect coinciden con «%@». Usa el identificador del perfil.
fr: Plusieurs profils de navigateur UniConnect correspondent à « %@ ». Utilisez plutôt l’ID de profil.
it: Più profili browser UniConnect corrispondono a '%@'. Utilizza invece l'ID del profilo.
ja: '%@' に一致する UniConnect ブラウザープロファイルが複数あります。代わりにプロファイル ID を使用してください。
km: ច្រើន UniConnect ទម្រង់កម្មវិធីរុករកតាមអ៊ីនធឺណិតត្រូវគ្នានឹង '%@' ។ប្រើលេខសម្គាល់ទម្រង់ជំនួសវិញ។
ko: 여러 UniConnect 브라우저 프로필이 '%@'과(와) 일치합니다.대신 프로필 ID를 사용하세요.
nb: Flere UniConnect nettleserprofiler samsvarer med '%@'. Bruk profil-ID-en i stedet.
pl: Wiele UniConnect profili przeglądarki pasuje do „%@”. Zamiast tego użyj identyfikatora profilu.
pt_br: Vários perfis de navegador UniConnect correspondem a '%@'. Use o ID do perfil.
ru: Несколько UniConnect профилей браузера соответствуют '%@'. Вместо этого используйте идентификатор профиля.
th: โปรไฟล์เบราว์เซอร์ UniConnect หลายรายการตรงกับ '%@'ใช้รหัสโปรไฟล์แทน
tr: Birden çok UniConnect tarayıcı profili '%@' ile eşleşiyor. Bunun yerine profil kimliğini kullanın.
uk: Кілька профілів браузера UniConnect відповідають '%@. Натомість використовуйте ID профілю.
zh_hans: 多个 UniConnect 浏览器配置文件与“%@”匹配。请改用配置文件 ID。
zh_hant: 多個 UniConnect 瀏覽器設定檔與「%@」相符。請改用設定檔 ID。

# browser.profile.automation.error.profileClearFailed
source: Failed to clear UniConnect browser profile '%@'
ar: فشل في مسح ملف تعريف المتصفح UniConnect '%@'
bs: Nije uspjelo brisanje UniConnect profila preglednika '%@'
da: Kunne ikke rydde UniConnect browserprofil '%@'
de: Das Löschen des Browserprofils „UniConnect“ „%@“ ist fehlgeschlagen.
es: No se pudo limpiar el perfil de navegador de UniConnect «%@»
fr: Échec de la suppression de UniConnect profil de navigateur '%@'
it: Impossibile cancellare UniConnect profilo del browser '%@'
ja: UniConnect ブラウザープロファイル '%@' を消去できませんでした
km: បានបរាជ័យក្នុងការសម្អាត UniConnect ប្រវត្តិរូបកម្មវិធីរុករក '%@'
ko: UniConnect 브라우저 프로필 '%@'을(를) 지우지 못했습니다.
nb: Kunne ikke tømme UniConnect nettleserprofil '%@'
pl: Nie udało się wyczyścić UniConnect profilu przeglądarki '%@'
pt_br: Falha ao limpar UniConnect perfil do navegador '%@'
ru: Не удалось очистить UniConnect профиль браузера '%@'
th: ไม่สามารถล้าง UniConnect โปรไฟล์เบราว์เซอร์ '%@'
tr: UniConnect tarayıcı profili '%@' temizlenemedi
uk: Не вдалося очистити профіль браузера UniConnect '%@
zh_hans: 无法清除 UniConnect 浏览器配置文件“%@”
zh_hant: 無法清除 UniConnect 瀏覽器設定檔“%@”

# browser.profile.automation.error.profileCreationFailed
source: Failed to create UniConnect browser profile '%@'
ar: فشل إنشاء الملف الشخصي للمتصفح UniConnect '%@'
bs: Nije uspjelo kreiranje UniConnect profila preglednika '%@'
da: Kunne ikke oprette UniConnect browserprofil '%@'
de: Fehler beim Erstellen des UniConnect Browserprofils „%@“
es: No se pudo crear el perfil de navegador de UniConnect «%@»
fr: Échec de la création de UniConnect profil de navigateur '%@'
it: Impossibile creare UniConnect profilo del browser '%@'
ja: UniConnect ブラウザープロファイル '%@' を作成できませんでした
km: បរាជ័យក្នុងការបង្កើត UniConnect ប្រវត្តិរូបកម្មវិធីរុករក '%@'
ko: UniConnect 브라우저 프로필 '%@'을(를) 생성하지 못했습니다.
nb: Kunne ikke opprette UniConnect nettleserprofil '%@'
pl: Nie udało się utworzyć UniConnect profilu przeglądarki '%@'
pt_br: Falha ao criar UniConnect perfil do navegador '%@'
ru: Не удалось создать UniConnect профиль браузера '%@'
th: ไม่สามารถสร้าง UniConnect โปรไฟล์เบราว์เซอร์ '%@'
tr: UniConnect tarayıcı profili '%@' oluşturulamadı
uk: Не вдалося створити UniConnect профіль браузера '%@'
zh_hans: 无法创建 UniConnect 浏览器配置文件“%@”
zh_hant: 無法建立 UniConnect 瀏覽器設定檔“%@”

# browser.profile.automation.error.profileDeleteFailed
source: Failed to delete UniConnect browser profile '%@'
ar: فشل حذف الملف الشخصي للمتصفح UniConnect '%@'
bs: Nije uspjelo brisanje UniConnect profila preglednika '%@'
da: Kunne ikke slette UniConnect browserprofil '%@'
de: Das Löschen des UniConnect Browserprofils „%@“ ist fehlgeschlagen.
es: No se pudo eliminar el perfil de navegador de UniConnect «%@»
fr: Échec de la suppression de UniConnect profil de navigateur '%@'
it: Impossibile eliminare UniConnect profilo del browser '%@'
ja: UniConnect ブラウザープロファイル '%@' を削除できませんでした
km: បានបរាជ័យក្នុងការលុប UniConnect កម្រងព័ត៌មានកម្មវិធីរុករក '%@'
ko: UniConnect 브라우저 프로필 '%@'을(를) 삭제하지 못했습니다.
nb: Kunne ikke slette UniConnect nettleserprofil '%@'
pl: Nie udało się usunąć UniConnect profilu przeglądarki '%@'
pt_br: Falha ao excluir UniConnect perfil do navegador '%@'
ru: Не удалось удалить UniConnect профиль браузера '%@'
th: ไม่สามารถลบ UniConnect โปรไฟล์เบราว์เซอร์ '%@'
tr: UniConnect tarayıcı profili '%@' silinemedi
uk: Не вдалося видалити UniConnect профіль браузера '%@'
zh_hans: 无法删除 UniConnect 浏览器配置文件“%@”
zh_hant: 無法刪除 UniConnect 瀏覽器設定檔“%@”

# browser.profile.automation.error.profileInUse
source: Cannot delete UniConnect browser profile '%@' while %d browser panel(s) are using it
ar: لا يمكن حذف ملف تعريف المتصفح UniConnect '%@' أثناء استخدام لوحة (لوحات) المتصفح %d له
bs: Ne može se izbrisati UniConnect profil preglednika '%@' dok %d panel(e) pretraživača ga koriste
da: Kan ikke slette UniConnect browserprofil '%@' mens %d browserpanel(er) bruger den
de: UniConnect Browserprofil „%@“ kann nicht gelöscht werden, während %d Browserpanel(s) es verwenden
es: No se puede eliminar el perfil de navegador de UniConnect «%@» mientras lo usan %d paneles del navegador
fr: Impossible de supprimer UniConnect profil de navigateur '%@' alors que %d les panneaux de navigateur l'utilisent
it: Impossibile eliminare UniConnect il profilo del browser '%@' mentre %d lo/i pannello/i del browser lo stanno utilizzando
ja: UniConnect ブラウザープロファイル '%@' は %d 個のブラウザーパネルが使用中のため削除できません
km: មិនអាចលុប UniConnect ទម្រង់កម្មវិធីរុករកតាមអ៊ីនធឺណិត '%@' ខណៈពេលដែល %d បន្ទះកម្មវិធីរុករកកំពុងប្រើវា
ko: %d 브라우저 패널을 사용하는 동안 UniConnect 브라우저 프로필 '%@'을(를) 삭제할 수 없습니다.
nb: Kan ikke slette UniConnect nettleserprofil '%@' mens %d nettleserpanel(er) bruker den
pl: Nie można usunąć UniConnect profilu przeglądarki „%@”, gdy %d panel(e) przeglądarki go używają
pt_br: Não é possível excluir UniConnect perfil do navegador '%@' enquanto %d painel(s) do navegador estão usando-o
ru: Невозможно удалить UniConnect профиль браузера '%@', пока %d панель браузера использует его.
th: ไม่สามารถลบ UniConnect โปรไฟล์เบราว์เซอร์ '%@' ในขณะที่ %d แผงเบราว์เซอร์กำลังใช้งานอยู่
tr: UniConnect tarayıcı profili '%@' %d tarayıcı paneli/panelleri onu kullanırken silinemiyor
uk: Неможливо видалити UniConnect профіль браузера '%@', поки його використовують панелі браузера %d
zh_hans: 当 %d 浏览器面板正在使用 UniConnect 浏览器配置文件“%@”时，无法删除它
zh_hant: 當 %d 瀏覽器面板正在使用 UniConnect 瀏覽器設定檔「%@」時，無法刪除它

# browser.profile.automation.error.profileNotFound
source: No UniConnect browser profile matches '%@'
ar: لا يوجد ملف تعريف للمتصفح UniConnect يتطابق مع '%@'
bs: Ne UniConnect profil pretraživača odgovara '%@'
da: Ingen UniConnect browserprofil matcher '%@'
de: Kein Browserprofil UniConnect stimmt mit „%@“ überein.
es: Ningún perfil de navegador de UniConnect coincide con «%@»
fr: Aucun profil de navigateur UniConnect ne correspond à '%@'
it: Nessun profilo del browser UniConnect corrisponde a '%@'
ja: '%@' に一致する UniConnect ブラウザープロファイルが見つかりません
km: ទេ UniConnect ទម្រង់កម្មវិធីរុករកត្រូវគ្នា '%@'
ko: UniConnect 브라우저 프로필이 '%@'과(와) 일치하지 않습니다.
nb: Ingen UniConnect nettleserprofil samsvarer med "%@"
pl: Żaden UniConnect profil przeglądarki nie pasuje do '%@'
pt_br: Nenhum perfil de navegador UniConnect corresponde a '%@'
ru: Нет UniConnect профиль браузера соответствует '%@'
th: ไม่มี UniConnect โปรไฟล์เบราว์เซอร์ที่ตรงกัน '%@'
tr: UniConnect tarayıcı profili '%@' ile eşleşmiyor
uk: Жоден профіль браузера UniConnect не відповідає '%@
zh_hans: 没有 UniConnect 浏览器配置文件与“%@”匹配
zh_hant: 沒有 UniConnect 瀏覽器設定檔與「%@」匹配

# browser.profile.automation.error.profileRenameFailed
source: Failed to rename UniConnect browser profile to '%@'
ar: فشل في إعادة تسمية الملف الشخصي للمتصفح UniConnect إلى '%@'
bs: Nije uspjelo preimenovanje UniConnect profila preglednika u '%@'
da: Kunne ikke omdøbe UniConnect browserprofil til '%@'
de: Das Browserprofil UniConnect konnte nicht in „%@“ umbenannt werden.
es: No se pudo cambiar el nombre del perfil de navegador de UniConnect a «%@»
fr: Échec de la renommage du profil de navigateur UniConnect en « %@ »
it: Impossibile rinominare UniConnect il profilo del browser in '%@'
ja: UniConnect ブラウザープロファイルの名前を '%@' に変更できませんでした
km: បរាជ័យក្នុងការប្តូរឈ្មោះ UniConnect ប្រវត្តិរូបកម្មវិធីរុករកទៅ '%@'
ko: UniConnect 브라우저 프로필의 이름을 '%@'(으)로 바꾸지 못했습니다.
nb: Kunne ikke endre navn på UniConnect nettleserprofil til %@
pl: Nie udało się zmienić nazwy UniConnect profilu przeglądarki na „%@”
pt_br: Falha ao renomear UniConnect perfil do navegador para '%@'
ru: Не удалось переименовать UniConnect профиль браузера в '%@'
th: ไม่สามารถเปลี่ยนชื่อโปรไฟล์เบราว์เซอร์ UniConnect เป็น '%@'
tr: UniConnect tarayıcı profili '%@' olarak yeniden adlandırılamadı
uk: Не вдалося змінити назву профілю браузера UniConnect на '%@
zh_hans: 无法将 UniConnect 浏览器配置文件重命名为“%@”
zh_hant: 無法將 UniConnect 瀏覽器設定檔重新命名為“%@”

# settings.browser.import.detecting
source: Checking installed browsers...
ar: جارٍ التحقق من المتصفحات المثبتة...
bs: Provjeravam instalirane preglednike...
da: Kontrollerer installerede browsere...
de: Installierte Browser werden geprüft...
es: Comprobando los navegadores instalados...
fr: Vérification des navigateurs installés...
it: Controllo dei browser installati...
ja: インストール済みブラウザーを確認しています...
km: កំពុងពិនិត្យកម្មវិធីរុករកដែលបានដំឡើង...
ko: 설치된 브라우저를 확인하는 중...
nb: Sjekker installerte nettlesere...
pl: Sprawdzanie zainstalowanych przeglądarek...
pt_br: Verificando navegadores instalados...
ru: Проверяем установленные браузеры...
th: กำลังตรวจสอบเบราว์เซอร์ที่ติดตั้ง...
tr: Yüklü tarayıcılar kontrol ediliyor...
uk: Перевіряємо встановлені браузери...
zh_hans: 正在检查已安装的浏览器...
zh_hant: 正在檢查已安裝的瀏覽器...

# browser.import.error.destinationCreateFailed
source: UniConnect could not create the destination profile "%@".
ar: تعذر على UniConnect إنشاء ملف تعريف الوجهة "%@".
bs: UniConnect nije mogao kreirati odredišni profil "%@".
da: UniConnect kunne ikke oprette destinationsprofilen "%@".
de: UniConnect konnte das Zielprofil „%@“ nicht erstellen.
es: UniConnect no pudo crear el perfil de destino «%@».
fr: UniConnect n'a pas pu créer le profil de destination "%@".
it: UniConnect non è riuscito a creare il profilo di destinazione "%@".
ja: UniConnect は保存先プロファイル「%@」を作成できませんでした。
km: UniConnect មិនអាចបង្កើតទម្រង់ទិសដៅ "%@" បានទេ។
ko: UniConnect가 대상 프로필 "%@"을(를) 생성할 수 없습니다.
nb: UniConnect kunne ikke opprette målprofilen "%@".
pl: UniConnect nie mógł utworzyć profilu docelowego „%@”.
pt_br: UniConnect não foi possível criar o perfil de destino "%@".
ru: UniConnect не удалось создать целевой профиль «%@».
th: UniConnect ไม่สามารถสร้างโปรไฟล์ปลายทาง "%@"
tr: UniConnect, "%@" hedef profilini oluşturamadı.
uk: UniConnect не зміг створити профіль призначення "%@".
zh_hans: UniConnect 无法创建目标配置文件“%@”。
zh_hant: UniConnect 無法建立目標設定檔「%@」。

# browser.import.error.destinationMissing
source: The selected UniConnect browser profile no longer exists. Pick a destination profile again.
ar: ملف تعريف المتصفح UniConnect المحدد لم يعد موجودًا.اختر ملف تعريف الوجهة مرة أخرى.
bs: Izabrani UniConnect profil pretraživača više ne postoji. Ponovo odaberite odredišni profil.
da: Den valgte UniConnect browserprofil eksisterer ikke længere. Vælg en destinationsprofil igen.
de: Das ausgewählte Browserprofil UniConnect existiert nicht mehr. Wählen Sie erneut ein Zielprofil.
es: El perfil de navegador de UniConnect seleccionado ya no existe. Elige otro perfil de destino.
fr: Le profil de navigateur sélectionné UniConnect n'existe plus. Choisissez à nouveau un profil de destination.
it: Il profilo del browser selezionato UniConnect non esiste più. Scegli di nuovo un profilo di destinazione.
ja: 選択した UniConnect ブラウザープロファイルが見つかりません。保存先プロファイルを選び直してください。
km: ទម្រង់កម្មវិធីរុករកតាមអ៊ីនធឺណិត UniConnect ដែលបានជ្រើសរើសលែងមានទៀតហើយ។ជ្រើសរើសប្រវត្តិរូបគោលដៅម្តងទៀត។
ko: 선택한 UniConnect 브라우저 프로필이 더 이상 존재하지 않습니다. 대상 프로필을 다시 선택하세요.
nb: Den valgte UniConnect nettleserprofilen eksisterer ikke lenger. Velg en destinasjonsprofil på nytt.
pl: Wybrany profil przeglądarki UniConnect już nie istnieje. Wybierz ponownie profil docelowy.
pt_br: O perfil de navegador UniConnect selecionado não existe mais. Escolha um perfil de destino novamente.
ru: Выбранный профиль браузера UniConnect больше не существует. Выберите профиль назначения еще раз.
th: โปรไฟล์เบราว์เซอร์ UniConnect ที่เลือกไม่มีอยู่อีกต่อไปเลือกโปรไฟล์ปลายทางอีกครั้ง
tr: Seçilen UniConnect tarayıcı profili artık mevcut değil. Tekrar bir hedef profili seçin.
uk: Вибраний профіль браузера UniConnect більше не існує. Виберіть профіль призначення знову.
zh_hans: 所选的UniConnect浏览器配置文件不再存在。再次选择目标配置文件。
zh_hant: 所選的UniConnect瀏覽器設定檔不再存在。再次選擇目標設定檔。

# browser.import.automation.error.destinationProfileCreationFailed
source: Failed to create UniConnect browser profile '%@'
ar: فشل إنشاء الملف الشخصي للمتصفح UniConnect '%@'
bs: Nije uspjelo kreiranje UniConnect profila preglednika '%@'
da: Kunne ikke oprette UniConnect browserprofil '%@'
de: Fehler beim Erstellen des UniConnect Browserprofils „%@“
es: No se pudo crear el perfil de navegador de UniConnect «%@»
fr: Échec de la création de UniConnect profil de navigateur '%@'
it: Impossibile creare UniConnect profilo del browser '%@'
ja: UniConnect ブラウザープロファイル '%@' を作成できませんでした
km: បរាជ័យក្នុងការបង្កើត UniConnect ប្រវត្តិរូបកម្មវិធីរុករក '%@'
ko: UniConnect 브라우저 프로필 '%@'을(를) 생성하지 못했습니다.
nb: Kunne ikke opprette UniConnect nettleserprofil '%@'
pl: Nie udało się utworzyć UniConnect profilu przeglądarki '%@'
pt_br: Falha ao criar UniConnect perfil do navegador '%@'
ru: Не удалось создать UniConnect профиль браузера '%@'
th: ไม่สามารถสร้าง UniConnect โปรไฟล์เบราว์เซอร์ '%@'
tr: UniConnect tarayıcı profili '%@' oluşturulamadı
uk: Не вдалося створити UniConnect профіль браузера '%@'
zh_hans: 无法创建 UniConnect 浏览器配置文件“%@”
zh_hant: 無法建立 UniConnect 瀏覽器設定檔“%@”

# browser.import.automation.error.destinationProfileNotFound
source: No UniConnect browser profile matches '%@'
ar: لا يوجد ملف تعريف للمتصفح UniConnect يتطابق مع '%@'
bs: Ne UniConnect profil pretraživača odgovara '%@'
da: Ingen UniConnect browserprofil matcher '%@'
de: Kein Browserprofil UniConnect stimmt mit „%@“ überein.
es: Ningún perfil de navegador de UniConnect coincide con «%@»
fr: Aucun profil de navigateur UniConnect ne correspond à '%@'
it: Nessun profilo del browser UniConnect corrisponde a '%@'
ja: '%@' に一致する UniConnect ブラウザープロファイルが見つかりません
km: ទេ UniConnect ទម្រង់កម្មវិធីរុករកត្រូវគ្នា '%@'
ko: UniConnect 브라우저 프로필이 '%@'과(와) 일치하지 않습니다.
nb: Ingen UniConnect nettleserprofil samsvarer med "%@"
pl: Żaden UniConnect profil przeglądarki nie pasuje do '%@'
pt_br: Nenhum perfil de navegador UniConnect corresponde a '%@'
ru: Нет UniConnect профиль браузера соответствует '%@'
th: ไม่มี UniConnect โปรไฟล์เบราว์เซอร์ที่ตรงกัน '%@'
tr: UniConnect tarayıcı profili '%@' ile eşleşmiyor
uk: Жоден профіль браузера UniConnect не відповідає '%@
zh_hans: 没有 UniConnect 浏览器配置文件与“%@”匹配
zh_hant: 沒有 UniConnect 瀏覽器設定檔與「%@」匹配

# browser.addressBarSuggestions
source: Address bar suggestions
ar: اقتراحات شريط العنوان
bs: Prijedlozi adresne trake
da: Forslag til adresselinjen
de: Adressleisten-Vorschläge
es: Sugerencias de la barra de direcciones
fr: Suggestions de la barre d'adresse
it: Suggerimenti barra degli indirizzi
ja: アドレスバーの候補
ko: 주소 표시줄 제안
nb: Forslag i adressefeltet
pl: Podpowiedzi paska adresu
pt_br: Sugestões da barra de endereço
ru: Подсказки адресной строки
th: คำแนะนำแถบที่อยู่
tr: Adres çubuğu önerileri
uk: Підказки адресного рядка
zh_hans: 地址栏建议
zh_hant: 網址列建議

# browser.alwaysAllowHost
source: Always allow this host in UniConnect
ar: السماح دائمًا لهذا المضيف في UniConnect
bs: Uvijek dozvoli ovaj host u UniConnect
da: Tillad altid denne vært i UniConnect
de: Diesen Host immer in UniConnect zulassen
es: Permitir siempre este host en UniConnect
fr: Toujours autoriser cet hôte dans UniConnect
it: Consenti sempre questo host in UniConnect
ja: このホストを UniConnect で常に許可
km: អនុញ្ញាតម៉ាស៊ីននេះនៅក្នុង UniConnect
ko: UniConnect에서 이 호스트 항상 허용
nb: Alltid tillat denne verten i UniConnect
pl: Zawsze zezwalaj na ten host w UniConnect
pt_br: Sempre permitir este host no UniConnect
ru: Всегда разрешать этот хост в UniConnect
th: อนุญาตโฮสต์นี้ใน UniConnect เสมอ
tr: Bu ana bilgisayarı UniConnect'ta her zaman izin ver
uk: Завжди дозволяти цей хост у UniConnect
zh_hans: 始终允许此主机在 UniConnect 中打开
zh_hant: 一律允許此主機在 UniConnect 中開啟

# browser.focusMode.active
source: Focus Mode
ar: وضع التركيز
bs: Način fokusa
da: Fokustilstand
de: Fokusmodus
es: Modo de enfoque
fr: Mode focus
it: Modalità focus
ja: フォーカスモード
km: របៀបផ្ដោតអារម្មណ៍
ko: 집중 모드
nb: Fokusmodus
pl: Tryb skupienia
pt_br: Modo de foco
ru: Режим фокусировки
th: โหมดโฟกัส
tr: Odak modu
uk: Режим фокусування
zh_hans: 专注模式
zh_hant: 專注模式

# browser.focusMode.armed
source: Esc again to exit
ar: اضغط Esc مرة أخرى للخروج
bs: Esc ponovo za izlaz
da: Esc igen for at afslutte
de: Erneut Esc zum Beenden
es: Esc otra vez para salir
fr: Échap à nouveau pour quitter
it: Esc di nuovo per uscire
ja: もう一度Escで終了
km: ចុច Esc ម្ដងទៀតដើម្បីចេញ
ko: 종료하려면 Esc 다시
nb: Esc igjen for å avslutte
pl: Esc ponownie, aby wyjść
pt_br: Esc novamente para sair
ru: Esc ещё раз для выхода
th: กด Esc อีกครั้งเพื่อออก
tr: Çıkmak için tekrar Esc
uk: Esc ще раз, щоб вийти
zh_hans: 再次按 Esc 退出
zh_hant: 再次按 Esc 退出

# browser.focusMode.context.enter
source: Enter Browser Focus Mode
ar: تفعيل وضع تركيز المتصفح
bs: Uđi u način fokusa preglednika
da: Aktivér browser-fokustilstand
de: Browser-Fokusmodus aktivieren
es: Activar modo de enfoque del navegador
fr: Activer le mode focus du navigateur
it: Attiva la modalità focus del browser
ja: ブラウザフォーカスモードに入る
km: បើករបៀបផ្ដោតអារម្មណ៍កម្មវិធីរុករក
ko: 브라우저 집중 모드 시작
nb: Aktiver nettleser-fokusmodus
pl: Włącz tryb skupienia przeglądarki
pt_br: Ativar modo de foco do navegador
ru: Включить режим фокусировки браузера
th: เข้าสู่โหมดโฟกัสเบราว์เซอร์
tr: Tarayıcı odak modunu aç
uk: Увімкнути режим фокусування браузера
zh_hans: 进入浏览器专注模式
zh_hant: 進入瀏覽器專注模式

# browser.focusMode.context.exit
source: Exit Browser Focus Mode
ar: إنهاء وضع تركيز المتصفح
bs: Izađi iz načina fokusa preglednika
da: Afslut browser-fokustilstand
de: Browser-Fokusmodus beenden
es: Salir del modo de enfoque del navegador
fr: Quitter le mode focus du navigateur
it: Esci dalla modalità focus del browser
ja: ブラウザフォーカスモードを終了
km: ចេញពីរបៀបផ្ដោតអារម្មណ៍កម្មវិធីរុករក
ko: 브라우저 집중 모드 종료
nb: Avslutt nettleser-fokusmodus
pl: Wyłącz tryb skupienia przeglądarki
pt_br: Sair do modo de foco do navegador
ru: Выйти из режима фокусировки браузера
th: ออกจากโหมดโฟกัสเบราว์เซอร์
tr: Tarayıcı odak modundan çık
uk: Вийти з режиму фокусування браузера
zh_hans: 退出浏览器专注模式
zh_hant: 退出瀏覽器專注模式

# browser.focusMode.enter.help
source: Enter browser focus mode
ar: تفعيل وضع تركيز المتصفح
bs: Uđi u način fokusa preglednika
da: Aktivér browser-fokustilstand
de: Browser-Fokusmodus aktivieren
es: Activar modo de enfoque del navegador
fr: Activer le mode focus du navigateur
it: Attiva la modalità focus del browser
ja: ブラウザフォーカスモードに入る
km: បើករបៀបផ្ដោតអារម្មណ៍កម្មវិធីរុករក
ko: 브라우저 집중 모드 시작
nb: Aktiver nettleser-fokusmodus
pl: Włącz tryb skupienia przeglądarki
pt_br: Ativar modo de foco do navegador
ru: Включить режим фокусировки браузера
th: เข้าสู่โหมดโฟกัสเบราว์เซอร์
tr: Tarayıcı odak modunu aç
uk: Увімкнути режим фокусування браузера
zh_hans: 进入浏览器专注模式
zh_hant: 進入瀏覽器專注模式
